<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нанесение");
?>
<section class="topbar__page">
        <div class="container">
            <div class="title-topbar">
                <h1> Виды нанесения </h1>
            </div>
        </div>
    </section>
    <section class="page__content application__page">
        <div class="container">
            <div class="row">
            <div class="col-lg-3">
                    <div class="application__menu stickytop list-group" id="application__menu">
                        <a class="list-group-item-action list-group-item" href="#shelkografia">Шелкография </a>
                        <a class="list-group-item-action list-group-item" href="#tampopechat"> Тампопечать </a>
                        <a class="list-group-item-action list-group-item" href="#ufpechat"> УФ-печать </a>
                        <a class="list-group-item-action list-group-item" href="#pryamayapechat"> Прямая печать на ткани </a>
                        <a class="list-group-item-action list-group-item" href="#sublimacionnaya"> Сублимационная печать </a>
                        <a class="list-group-item-action list-group-item" href="#flex"> Флекс </a>
                        <a class="list-group-item-action list-group-item" href="#vishivka"> Вышивка</a>
                        <a class="list-group-item-action list-group-item" href="#tisnenie"> Тиснение </a>
                        <a class="list-group-item-action list-group-item" href="#cifrovaya"> Цифровая печать </a>
                        <a class="list-group-item-action list-group-item" href="#dekol">Деколь </a>
                        <a class="list-group-item-action list-group-item" href="#lazernaya"> Лазерная гравировка </a>
                        <a class="list-group-item-action list-group-item" href="#nakleyka"> Объемная наклейка под смолой </a>
                    </div>
                </div>
                <div class="col-lg-9 ps-lg-5">
                    <div class="description_text scrollspy-example"  data-bs-spy="scroll" data-bs-target="#application__menu" data-bs-offset="0" class="" tabindex="0">
                        <h3 id="shelkografia">Шелкография (трафаретная печать)  </h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p> Это один из самых универсальных способов нанесения логотипа или текста на бизнес-подарки и промопродукцию. Шелкография применима практически к любому материалу — текстиль, пластик, стекло, искусственная кожа, дерево и бумага. Поэтому это наиболее популярная и доступная технология нанесения изображений на футболки, термокружки,  флешки и упаковку.
                                </p>
                               
                            </div>
                           
                        </div>
                        <h3 id="tampopechat"> Тампопечать </h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p> Тампопечать — ещё одна часто применяемая технология нанесения изображения на промо- и бизнес-сувениры. Это вид глубокой печати, в процессе которой краска переносится с печатной формы на изделие с помощью специального тампона. Ручки, брелки, зажигалки, светоотражатели — все плоские и даже чуть выпуклые массовые промоподарки отлично поддаются этому способу нанесения.

                                </p>
                                
                            </div>
                          
                        </div>
                        <h3 id="ufpechat"> УФ-печать</h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p> УФ печать (или UV печать) — это способ, при котором особые чернила под воздействием ультрафиолетового излучения переходят в твердое состояние и, не впитываясь, плотно прилегают к основе. Для нанесения подходит практически любая гладкая поверхность сувенира — УФ-отверждаемые чернила одинаково хорошо ложатся на дерево и металл, пластик и искусственную кожу.  Этот метод печати выбирают, если требуется нанести изображение на аккумуляторы, ежедневники, фонарики, брелки, корпуса ручек и т.п. Метод хорошо подходит при необходимости запечатать полноцветом цилиндрические предметы:  термосы и термокружки, стаканы, бутылки для воды.
                                </p>
                               
                            </div>
                            
                        </div>
                        <h3 id="pryamayapechat"> Прямая печать на ткани </h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p> Позволяет наносить высококачественные полноцветные изображения на одежду (футболки, толстовки, рубашки, поло) и сумки, реализуя самые красочные замыслы. Прямая цифровая печать на светлых футболках напоминает процесс работы обыкновенного струйного принтера с использованием специальных красок, в основе которых оксиды металлов, и без использования трафаретов. На тёмную ткань предварительно наносится белый праймер, следом — цветной рисунок, завершающий этап — закрепление изображения термопрессом. Данный процесс обеспечивает плотное сцепление красящего вещества с текстильными волокнами и высокую износостойкость даже при частых механических воздействиях.
                                </p>
                                
                            </div>
                           
                        </div>
                        <h3 id="sublimacionnaya"> Сублимационная печать </h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p>Сублимация — это метод непрямой печати полноцветного изображения, проходит в 2 фазы: печать изображения в зеркальном виде на силиконизированной бумаге, затем перенос на изделие с помощью термопресса. Под действием высоких температур поверхность окрашиваемого предмета начинает слегка плавиться. Частицы краски буквально спаиваются с верхними слоями материала. Получается рисунок, устойчивый к механическим воздействиям и стиркам. Печатать таким способом можно практически на любых предметах: интерьерных стойках, флагах, сумках, кружках, дипломах, текстиле. С ее помощью размещают логотипы на изделиях из керамики, фарфора, фаянса, стекла, металла и пластика.

                                </p>
                              
                            </div>
                          
                        </div>
                        <h3 id="flex"> Флекс </h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p> Флекс-пленки наносят на текстильные изделия, в первую очередь ― на футболки. Этот способ термопереноса позволяет использовать цвета и фактуры, недоступные другим методам брендирования: светоотражающие, голографические, метализированные и пленки с узором делают изделия броскими и интересными. Нанесение тонкой пленки – фактически ручная работа, благодаря этому способу можно делать нанесение на участки, недоступные для шелкографии — например, на рукава или область вокруг воротника.

                                </p>
                               
                            </div>
                        </div>
                        <h3 id="vishivka"> Вышивка </h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p>Вышивка – самый дорогостоящий метод нанесения логотипов. Этот метод обладает целым рядом преимуществ: точнейший подбор цвета из многообразия ниток, надежность, стойкость, изображение никогда не поблекнет и сохранит первозданный вид на протяжении всего срока носки одежды. Он подходит для самых разных материалов: х/б, шелка, шерсти, бархата, замши и даже кожзаменителя на тканой основе. В некоторых случаях нанести изображение на готовое изделие технологически невозможно, тогда это делается на отдельной детали одежды, еще на этапе кроя. Вышивку-логотип можно нанести не только на рабочую куртку или футболку, но и на бейсболку, фартук, косынку или напульсник. Вышивка позволяет получать как плоские (гладью), так и трехмерные (3D) изображения, когда используется подложка.

                                </p>
                               
                            </div>
                           
                        </div>
                        <h3 id="tisnenie"> Тиснение </h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p>Тиснение — технология нанесения заключается во вдавливании клише, с уже имеющимся рисунком, на поверхность предмета. Это стандартный способ нанесения рельефного изображения на предметы из мягкого, пластичного материала. В промоиндустрии таким методом чаще всего наносят элементы фирменного стиля на изделия из кожи или искусственной кожи — выпуклые и вдавленные рисунки и надписи приятны на ощупь, они эффектно смотрятся на поверхности ежедневников, кошельков, портмоне, обложек для документов и т.д
                                </p>
                                
                            </div>
                            
                        </div>
                        <h3 id="cifrovaya"> Цифровая печать </h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p> Это технология прямого нанесения красок на запечатываемую поверхность без применения постоянных печатных форм. Цветная цифровая печать по бумаге получила широкое распространение как метод оперативного тиражирования рекламной продукции: буклетов, визиток, листовок, флаеров, календарей и т.д. «Цифра» незаменима для широкоформатной печати наружной рекламы. Позволяет изготавливать качественные и привлекающие внимание вывески, плакаты для выставок и ярмарок.

                                </p>
         
                            </div>
                            
                        </div>
                        <h3 id="dekol"> Деколь</h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p>Деколь — технология нанесения изображения на керамические, фарфоровые или стеклянные изделия. Изображение, собственно деколь, «переводная картинка», переносится на керамику с бумажной основы, а затем фиксируется высокотемпературным обжигом. Используется, в первую очередь, для нанесения логотипов и текстов на посуду — кружки, чашки, блюдца и бокалы. Кроме этого, деколировать сегодня можно пакеты, майки, полотенца, сумки, пледы и металлические изделия.

                                </p>
                               
                            </div>
                            
                        </div>
                        <h3 id="lazernaya"> Лазерная гравировка </h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p> Лазерная гравировка — один из самых стойких способов нанесения изображения на бизнес-подарки из таких материалов, как: металл, дерево, кожа, стекло, вспененная резина, а также некоторые виды пластика.
Долговечное изображение с помощью лазера наносят на металлические ручки и кружки, таблички, шильды, брелки, термосы и аксессуары для офиса. С помощью гравировки можно сделать вещь особенной, уникальной.

                                </p>
                                
                            </div>
                            
                        </div>
                        <h3 id="nakleyka"> Объемная наклейка под смолой
</h3>
                        <div class="application__overlay">
                            <div class="application__text">
                                <p>Купол из полимерной смолы делает картинку на наклейке объемной, презентабельной и очень приятной на ощупь. В отличие от изображения, полученного методом лазерной гравировки или тампопечати, логотип или рекламное сообщение на наклейке могут быть полноцветными. Полимерные объемные наклейки позволяют наносить логотипы на брелки, флешки, зарядные устройства, крючки для сумок и множество других изделий из самых разных материалов: пластика, металла, стекла, полиэстера. В отличие от обычных, наклейки с полимерной смолой не сминаются, у них не заворачиваются края, они годами не теряют презентабельный внешний вид. При этом наклейки с заливкой смолой можно использовать даже для изделий, на которые логотип невозможно нанести другим способом.

                                </p>
                               
                            </div>
                         
                        </div>
                        
                        
                    </div>
                </div>
               
            </div>
        </div>

    </section>

    <section class="foz__section">
  <div class="container">
    <div class="overlay__foz">
      <div class="row align-items-center">
        <div class="col-lg-6">
          <div class="foz__title"> Получите точный расчет стоимости&nbsp;и&nbsp;сроки на ваш заказ </div> 
        </div>
        <div class="col-lg-6">
         <div class="foz__description"> Не знаете какой товар выбрать под задачи? Что нужно учитывать в Вашей сфере, чтобы достичь результата? во сколько всё в итоге обойдётся? </div>
       </div>
     </div>
   </div>
   <div class="row foz__row">
    <div class="col-12">
      <div class="foz__title2"> Оставьте заявку, чтобы получить: </div>
    </div>
    <div class="col-lg-4 foz__item">
      <div class="foz__img"><img src="/assets/img/foz-1.png"></div>
      <div class="foz__text-item">
        Стоимость и сроки <br> готового заказа
      </div>
    </div>
    <div class="col-lg-4 foz__item">
      <div class="foz__img"><img src="/assets/img/foz-2.png"></div>
      <div class="foz__text-item">
        Помощь с подготовкой <br>дизайн-макета для печати
      </div>
    </div>
    <div class="col-lg-4 foz__item">
      <div class="foz__img"><img src="/assets/img/foz-3.png"></div>
      <div class="foz__text-item">
        Индивидуальное коммерческое<br> предложение под ваш бюджет
      </div>
    </div>
    <div class="col-12 foz__button"> 
      <button class="button bg-gray" data-bs-toggle="modal" data-bs-target="#callme">Оставить заявку и получить все бонусы</button>
    </div>
  </div>
</div>
</section>



    <section class="foz2__section">
        <div class="container">
            <div class="row">
                <div class="col-xl-8">
                    <h2> Получите консультацию </h2>
                    <p> Мы перезвоним и подробно ответим на все вопросы. Подберём решение под ваш бюджет </p>
                    <form class="form foz2__form">
                        <input type="text" class="input input__style-2" placeholder="Имя">
                        <input type="text" class="input input__style-2" placeholder="+7 (___)-___-__">
                        <input type="submit" class="button bg-blue-1" value="Получить консультацию">
                    </form>
                </div>
            </div>
        </div>
    </section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>