<h2> УСЛОВИЯ ДОСТАВКИ </h2>
<div class="row">
	<div class="col-lg-5">
		<ul class="list">
			<li><strong> Доставка по Санкт-Петербургу </strong><br>
			<p>
				 стоимость доставки от 30 000 рублей - бесплатно в пределах КАД;
			</p>
			<p>
				 до 30 000 руб. - 700 руб в пределах КАД.
			</p>
 </li>
		</ul>
	</div>
	<div class="col-lg-6">
		<ul class="list">
			<li><strong>Самовывоз из офиса в Санкт-Петербурге&nbsp;</strong><br>
			 194044, Пироговская наб., 21, БЦ "Нобель" с 10:30 до 18:00.</li>
		</ul>
		<ul class="list">
			<li><strong>Доставка в регионы</strong><br>
			 Осуществляется курьерскими службами и оплачивается отдельно.</li>
		</ul>
	</div>
</div>
 <br>