<h2> КАК ОФОРМИТЬ ЗАКАЗ</h2>
                        <p> Срок рассчитывается со дня поступления денежных средств на наш расчетный счет и утверждения вами дизайн-макета. </p>
                        <ul class="list">
                            <li>Оформите заявку на сайте или через почту gifts@cnrg.pro</li>
                            <li>После уточнения деталей заказа, менеджер отправит вам счёт.</li>
                            <li>Оплатите счёт в течение 3 рабочих дней.</li>
                        </ul>